
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "16"; */
"16.title" = "Готово";

/* Class = "NSTextFieldCell"; title = "Connection options"; ObjectID = "40"; */
"40.title" = "Настройки на свързване";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "ДругИзглед";

/* Class = "NSTextFieldCell"; title = "Saved provider accounts"; ObjectID = "143"; */
"143.title" = "Записани профили на доставчици";

/* Class = "NSTableColumn"; headerCell.title = "Network name"; ObjectID = "149"; */
"149.headerCell.title" = "Мрежа";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "150"; */
"150.headerCell.title" = "Профил";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "151"; */
"151.title" = "Текстово поле";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "152"; */
"152.title" = "Текстово поле";

/* Class = "NSTextFieldCell"; title = "Maximum connection time"; ObjectID = "154"; */
"154.title" = "Максимално време на свързване";

/* Class = "NSBox"; title = "Box"; ObjectID = "156"; */
"156.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "159"; */
"159.title" = "Текстово поле";

/* Class = "NSTextFieldCell"; title = "This setting will take effect the next time you connect."; ObjectID = "165"; */
"165.title" = "Настройката ще влезе в сила при следващото ви свързване.";

/* Class = "NSBox"; title = "Box"; ObjectID = "208"; */
"208.title" = "Кутия";
